<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Website Language Lines
    |--------------------------------------------------------------------------
    |
    |
    */
    

    "HOME" => "الرئيسية",
    "ABOUT" => "عنا",
    "PRODUCTS" => "منتجاتنا",
    "OUR-PRODUCTS" => "منتجاتنا",
    "FAQ" => "الاسئلة الشائعة",
    "ENTERPRISE" => "الشركات",
    "CONTACT-US" => "تواصل معنا",
    "CONTACT-INFO" => "معلومات التواصل",
    "LOGIN" => "تسجيل الدخول",
    "LINKS" => "الروابط",
    "ARABIC" => "ARABIC",
    "ENGLISH" => "ENGLISH",
    
    "H-sld-t1" => "أفضل الحلول",
    "H-sld-t2" => "لخدمات أمن",
    "H-sld-t3" => " السيارات",
    "H-sld-d1" => "توفر أجهزتنا حلاً كاملاً للحفاظ على سيارتك آمنة طوال الوقت.",
    "H-sld-d2" => "من خلال حمايتك وحماية جميع أنواع المركبات من السرقة.",
    "H-sld-b" => "اكتشف المزيد",


    "H-sld-c1-t" => "السيارات",
    "H-sld-c1-d" => "حافظ على آمن سيارتك باستخدام أجهزة التتبع ",
    "H-sld-c2-t" => "الدراجات النارية",
    "H-sld-c2-d" => "امن دراجتك النارية باستخدام خدمة التتبع",
    "H-sld-c3-t" => "الشاحنات",
    "H-sld-c3-d" => "تتبع مسارات أسطول سياراتك أينما كنت",

    "H-abt-t" => "معلومات عنا",
    "H-abt-d1" => "نحن نقود",
    "H-abt-d2" => "خدمة تتبع ",
    "H-abt-d3" => "المركبات",
    "H-abt-d4" => " في مصر",
    "H-abt-d5" => "نجحنا في تقديم أجهزة عالية الجودة لتتبع المركبات تعمل في مصر.",
    "H-abt-p1" => "أكثر من 10 سنوات من الخبرة في مجال الأجهزة الأمنية للمركبات.",
    "H-abt-p2" => "نحن نقدم دائمًا حلولاً مرنة وذكية.",
    "H-abt-p3" => "Unique latest machinary used the Logistics project.",
    "H-abt-btm1" => "عام من النجاح",
    "H-abt-btm2" => "منذ تأسيسنا في عام 2010 ،وما زلنا  نكتسب الخبرة يومًا بعد يوم!",
    "H-fts-t" => "الخواص",
    "H-fts-d1" => "تأتي أجهزتنا مع العديد من",
    "H-fts-d2" => "الميزات الرائعة",


    "H-fts-c1-t" => "الموقع",
    "H-fts-c1-d" => "تساعدك هذه الميزة على تحديد موقع سيارتك.",

    "H-fts-c2-t" => "ميكروفون",
    "H-fts-c2-d" => "تأتي أجهزتنا مزودة بميكروفون لسماع كل ما يحدث في السيارة",

    "H-fts-c3-t" => "بدء و توقف",
    "H-fts-c3-d" => "هذه خدمة تمنحك القدرة على إيقاف السيارة وتشغيلها من هاتفك المحمول.",

    "H-fts-c4-t" => "جغرافيا",
    "H-fts-c4-d" => "تتيح لك هذه الميزة تحديد المنطقة الجغرافية للسيارةe",

    "H-fts-c5-t" => "السرعة",
    "H-fts-c5-d" => "هذه خدمة تتيح لك تحديد سرعة السيارة",

    "H-fts-c6-t" => "البطارية",
    "H-fts-c6-d" => "قم بإصدار تنبيه على هاتفك في حالة سرقة بطارية السيارة",

    "H-fts-c7-t" => "البطارية الداخلية",
    "H-fts-c7-d" => "الجهاز مزود ببطارية داخلية تعمل في حالة فصل بطارية السيارة",

    "H-fts-c8-t" => "استهلاك الوقود",
    "H-fts-c8-d" => "تقليل الوقود والاستهلاك من خلال مراقبة الطريق",

    "H-fts-c9-t" => "السلامة",
    "H-fts-c9-d" => "يعمل النظام على نظام اسم المستخدم وكلمة المرور",

    "H-prd-t" => "منتجاتنا",
    "H-prd-d1" => "نحن نقدم",
    "H-prd-d2" => " فضل الخدمات",
    "H-prd-d3" => "والتركيب",
    "H-prd-d4" => "خلال 24 ساعة",

    "H-app-t" => "قم بتنزيل تطبيق التتبع الخاص بنا",
    "H-aap-d" => "تطبيقاتنا عبارة عن منصة احترافية لمراقبة المركبات وإدارة الأسطول عبر نظام تحديد المواقع العالمي (GPS) ، لتحسين تجربة المستخدم ، حيث يمكنك إدارة أي نوع من الأسطول وتوفير وقتك وأموالك. ستعرف دائمًا ما يحدث لأسطولك وما يمكن تحسينه.",

    "H-faq-t" => "أسئلة وأجوبة مفيدة",
    "H-faq-d1" => "أسئلة",
    "H-faq-d2" => "متكررة",





    "ABT-t1" => "تواصل معنا",
    "ABT-d1" => "لا تتردد في الاتصال للحصول على المعلومات",

    "ABT-c1-t" => "الموقع",
    "ABT-c1-d1" => "51 شارع 105 ",
    "ABT-c1-d2" => "المعادي - الجيزة",

    "ABT-c2-t" => "ساعات العمل",
    "ABT-c2-d1" => "الأحد - السبت",
    "ABT-c2-d2" => "10.00-12.00",    
    

    "ABT-c3-t" => "رقم التليفون",
    "ABT-c3-d1" => "0100 434 7830",

    "ABT-c4-t" => "البريد الكتروني",
    "ABT-c4-d1" => "support@safetycars.net",


    

    "ABT-t2" => "ابقى معنا",
    "ABT-d2" => "ابقى على تواصل",
    "ABT-frm-f1" => "الاسم",
    "ABT-frm-f2" => "البريد الالكتروني",
    "ABT-frm-f3" => "رقم التليفون",
    "ABT-frm-f4" => "الموضوع",
    "ABT-frm-f5" => "كيف يمكننا مساعدتك؟",
    "ABT-frm-btn" => "ارسال",


    "H-faq-q1" => "ما هو سعر أجهزة التتبع؟",
    "H-faq-a1" => "يبدأ سعر أجهزتنا من 1300 جنيه و 1750 جنيهًا للأجهزة ذات الاشتراك مدى الحياة ، وأجهزتنا التي تأتي بجهاز تحكم عن بعد تبدأ من 1350 جنيهًا و 1800 جنيهًا للأجهزة ذات الاشتراك مدى الحياة.",

   "H-faq-q2" => "التصنيع؟",
   "H-faq-a2" => "نظرًا لأننا حريصون جدًا على تقديم جودة رائعة لعملائنا ، فنحن نوفر لعملائنا الأجهزة ذات الصناعة الأمريكا و التقفيل الصيني",

    "H-faq-q3" => "ما هي رسوم الاشتراك السنوي؟",
   "H-faq-a3" => "تأتي أجهزتنا باشتراك مجاني لمدة عام ، وبعد ذلك يتم دفع 250 جنيه سنويًا لتتمكن من استخدام خدمة التتبع من خلال تطبيق الهاتف المحمول.",  


    "H-faq-q4" => "هل يأتي الجهاز بضمان؟",
   "H-faq-a4" => "نعم ، تأتي أجهزتنا بضمان لمدة عامين مجانًا لتزويد عملائنا بأفضل خدمة.", 


    "H-faq-q5" => "ما هي رسوم التوصيل خارج القاهرة؟",
   "H-faq-a5" => "رسوم التوصيل خارج القاهرة 150 ج", 

   "F-desc" => "أفضل الحلول لخدمات أمن السيارات ، نحن نقود خدمة تتبع المركبات في مصر",   
   "F-mainmenu" => "القائمة الرئيسية",

      "location" => "51 شارع 105 المعادي - الجيزة",


   "H-contact-t" => "هل لديك أي سؤال؟",

      "H-contact-d" => "لا تتردد في التواصل معنا",


   "ENT-t" => "قدم طلبا",
      "ENT-d" => "احصل على أسعار مخفضة لشركتك",

"ENT-frm-p1" => "الاسم الكامل",

   "ENT-frm-f4" => "اسم الشركة",
    "ENT-frm-f5" => "عدد الاجهزة",

"ENT-frm-btn" => "ارسل طلب", 

"ENT-frm-arrow" => "la-arrow-left",

"ENT-msg" => "نحن متواجدون طوال الأسبوع ، اتصل بنا على 0100434 7830 خلال ساعات العمل العادية",


    "P1-d" => "الوصف:",
   "P1-dd1" => "ان من اهم ميزات أجهزة اللتتبع التي تعمل بنظام الأقمار الصناعية الGBS،حيث  تعمل علي طرق حماية السيارات من السرقة، من خلال تقديمها لك كافة البيانات التي تتعلق بسيارتك موقع السيارة بشكل دقيق ومحدد بالتاريخ والوقت.",
   "P1-dd2" => "يعمل جهاز TK303 بناءً على شبكة وأنظمة ال GSM / GPRS الحالية والأقمار الصناعية لتحديد المواقع من خلال (GPS). ومن خلال هذا الجهاز يمكنك القيام بتعيين وظائف متعددة للأمان، والتتبع، والمراقبة، وإنذارات الطوارئ والإدارة.",

   "P1-f" => "الخصائص:",

   "P1-f1t" => "يكمنكم التحكم في إيقاف وتشغيل السيارة عن بعد: ",
   "P1-f1d" => "هذه الخاصية تمكنك من التحكم في سيارتك عن بعد، بحيث تستطيع إيقاف سيارتك، وذلك من خلال قطع توصيل الوقود للسيارة حيث  يقوم جهاز GT06N  بإيقاف سيارتك وإرسال إشعارات تنبيه لك.
",   

   "P1-f2t" => "يدعم بطارية قوي 450mA/h :",   
   "P1-f2t" => "تميز جهاز GT06N بكونه مزود ببطارية ليثيوم أيون عالية السعة، لتشمل أيضا إمداد الطاقة الكافية للسيارة.", 

   "P1-f3t" => "مزود ب كشف ACC لحالة الاشتعال:", 
   "P1-f3t" => "أن جهاز GT06N هذا به خاصية أكتشاف حالات الأشتعال وإرسال أنذارات لك قبل حدوثها، مما يجعلك قادر علي حماية  سيارتك من أخطار الحرائق .", 

   "P1-f4t" => "يدعم مكالمات طوارئ ال SOS :", 
   "P1-f4t" => "يتيح لك جهاز GT06Nإجراء مكالمات طوارئ في الحالات الحرجة، من خلال الضغط علي زر بحجم الإبهام  مخصص في الجهاز لهذه الخاصية.",

   "P1-f5t" => "مزود بأوضاع التتبع القابلة للتكوين:", 
   "P1-f5t" => "القابلة للتكوين:
حيث يقوم الجهاز بتحديد موقع مسافة التي تتم عن طريق تحميل موقع بعد  ذات مسافة ثابتة، وفاصل زمني محدد، و زواي محددة.", 

   "P1-f6t" => "مواصفات GPS في جهازالتتبع GT:", 
   "P1-f6t" => "يدعم إنذارات متعددة:
حيث يعمل جهاز تعقب السيارة علي إرسال تنبيهات فورية في حالات الاهتزاز، أو السرعة الزائدة، أوإنذار لإيقاف تشغيل سيارتك، ونظام السياج الجغرافي لمحيط سيارتك  .", 

   "P1-f7t" => "وتدعم أنظمة التتبع SMS :", 
   "P1-f7t" => "يقوم جهازGT06N بإرسال sms عبر الأنترنت أو جهازك اللوحي حيث يبلغك بموقع سيارتك في الوقت نفسه لكل الواجهات المختلفة التي تسلكها، كما تبلغك بشكل فور حدوث أعطال أو محاولة سرقة سيارتك.", 

   "P1-f8t" => "يوجد نظام مراقبة الصوت:", 
   "P1-f8t" => "والتى تمكن من الإستماع إلى المناطق المحيطة بمكان السيارة، وتسجيل كل ما يجري داخل السيارة ومعرفة ما يدور بها.", 

   "P1-f9t" => "معرفة خط سير السيارة: ", 
   "P1-f9t" => "حيث يتيح لك الجهاز التتبع أمكانية معرفة خط سير سياراتك من أين كانت وإلي أين ذهبت ، كما أنه يمكنكم من معرفة خط السير لها خلال حتي تاريخ أخر ثلاثة أشهر مضت.",   










       "P2-d" => "الوصف:",
   "P2-dd1" => "ان من اهم ميزات أجهزة اللتتبع التي تعمل بنظام الأقمار الصناعية الGBS،حيث  تعمل علي طرق حماية السيارات من السرقة، من خلال تقديمها لك كافة البيانات التي تتعلق بسيارتك موقع السيارة بشكل دقيق ومحدد بالتاريخ والوقت.",
   "P2-dd2" => "يعمل جهاز TK303 بناءً على شبكة وأنظمة ال GSM / GPRS الحالية والأقمار الصناعية لتحديد المواقع من خلال (GPS). ومن خلال هذا الجهاز يمكنك القيام بتعيين وظائف متعددة للأمان، والتتبع، والمراقبة، وإنذارات الطوارئ والإدارة.",

   "P2-f" => "الخصائص:",

   "P2-f1t" => "يكمنكم التحكم في إيقاف وتشغيل السيارة عن بعد: ",
   "P2-f1d" => "هذه الخاصية تمكنك من التحكم في سيارتك عن بعد، بحيث تستطيع إيقاف سيارتك، وذلك من خلال قطع توصيل الوقود للسيارة حيث  يقوم جهاز TK303  بإيقاف سيارتك وإرسال إشعارات تنبيه لك.
",   

   "P2-f2t" => "يدعم بطارية قوي 450mA/h :",   
   "P2-f2d" => "تميز جهاز TK303 بكونه مزود ببطارية ليثيوم أيون عالية السعة، لتشمل أيضا إمداد الطاقة الكافية للسيارة.", 

   "P2-f3t" => "مزود ب كشف ACC لحالة الاشتعال:", 
   "P2-f3d" => "أن جهاز TK303 هذا به خاصية أكتشاف حالات الأشتعال وإرسال أنذارات لك قبل حدوثها، مما يجعلك قادر علي حماية  سيارتك من أخطار الحرائق .", 

   "P2-f4t" => "يدعم مكالمات طوارئ ال SOS :", 
   "P2-f4d" => "يتيح لك جهاز TK303إجراء مكالمات طوارئ في الحالات الحرجة، من خلال الضغط علي زر بحجم الإبهام  مخصص في الجهاز لهذه الخاصية.",

   "P2-f5t" => "مزود بأوضاع التتبع القابلة للتكوين:", 
   "P2-f5d" => "القابلة للتكوين:
حيث يقوم الجهاز بتحديد موقع مسافة التي تتم عن طريق تحميل موقع بعد  ذات مسافة ثابتة، وفاصل زمني محدد، و زواي محددة.", 

   "P2-f6t" => "مواصفات GPS في جهازالتتبع GT:", 
   "P2-f6d" => "يدعم إنذارات متعددة:
حيث يعمل جهاز تعقب السيارة علي إرسال تنبيهات فورية في حالات الاهتزاز، أو السرعة الزائدة، أوإنذار لإيقاف تشغيل سيارتك، ونظام السياج الجغرافي لمحيط سيارتك  .", 

   "P2-f7t" => "وتدعم أنظمة التتبع SMS :", 
   "P2-f7d" => "يقوم جهازTK303 بإرسال sms عبر الأنترنت أو جهازك اللوحي حيث يبلغك بموقع سيارتك في الوقت نفسه لكل الواجهات المختلفة التي تسلكها، كما تبلغك بشكل فور حدوث أعطال أو محاولة سرقة سيارتك.", 

   "P2-f8t" => "يوجد نظام مراقبة الصوت:", 
   "P2-f8d" => "والتى تمكن من الإستماع إلى المناطق المحيطة بمكان السيارة، وتسجيل كل ما يجري داخل السيارة ومعرفة ما يدور بها.", 

   "P2-f9t" => "معرفة خط سير السيارة: ", 
   "P2-f9d" => "حيث يتيح لك الجهاز التتبع أمكانية معرفة خط سير سياراتك من أين كانت وإلي أين ذهبت ، كما أنه يمكنكم من معرفة خط السير لها خلال حتي تاريخ أخر ثلاثة أشهر مضت.",   



   "pd-btn" => "اقرأ المزيد",     
];
